import logo from './logo.svg';
import './App.css';
import Clock from './example/Clock';

function App() {
  return (
    <div className="App">
      <header className="App-header">
        <img src={logo} className="App-logo" alt="logo" />
        <Clock></Clock>
        <p>
          山东滕州现低俗婚闹，一半裸新郎被吊到半空遭高压水枪喷射
        </p>
        <p>
          新郎身穿红色内裤被吊车吊在半空，地面有人持高压水枪不断喷射，之后新郎又被绑在树上，有人给他戴上绿帽子并朝他砸生鸡蛋。9月22日，一段婚闹视频在网上热传，极目新闻记者了解到，此事发生在山东滕州。

网传视频显示，新郎被脱得只剩红色内裤，随后被人推向吊篮，吊车将吊篮吊到半空中，地面围观的人持高压水枪不断对新郎进行喷射。随后，众人又用透明胶带将新郎绑在树上，还给他戴上一顶绿帽子，朝他身上砸生鸡蛋。


相关视频在网上引起热议。有网友称，“无法理解，这是朋友吗？”“恶俗婚闹什么时候能停止？”。也有网友表示，“新郎也得反思一下怎么会有这种朋友？”“把低俗当有趣，才是真的该整治，闹新娘新郎闹伴娘的都该整治。”

9月23日，极目新闻记者获悉，事发地位于山东滕州龙泉广场附近的府前路上。附近一酒店工作人员告诉记者，事情发生在9月22日，当天婚礼是在龙泉美食广场的一家酒店举办的，在结婚典礼开始之前，新郎的朋友们在酒店前的府前路上将新郎用吊车悬空吊起，有人则用高压水枪对其进行喷射，但吊车是怎么开进来，该工作人员表示没有留意。该工作人员表示，头一次见闹得这么厉害的。

另一位知情人士告诉极目新闻记者，事情大约发生在9月22日上午，在接完新娘到酒店，婚礼仪式举办之前这段时间。“听说后来新娘生气了，但没有影响婚礼仪式的正常进行。”该知情人士告诉记者。


一位现场目击者告诉记者，不仅有高压水枪喷射，还有人拿着打水弹的玩具枪对新郎进行“射击”，看着水弹打在身上很疼的样子，听说使用的吊车还是临时租的。该目击者表示，他们把新郎用透明胶带绑在树上，还给戴上了绿帽子，用生鸡蛋砸他，弄得身上黏糊糊的，感觉做得太过分了。该目击者还告诉记者，当地一直有结婚时闹喜的习俗，但也就是表兄弟或者朋友们起起哄，将气氛搞热闹，一般是让新郎新娘做做小游戏，像这种延伸出来的整人婚闹是极为少见。

极目新闻记者了解到，2020年5月，民政部印发了《关于开展婚俗改革试点工作的指导意见》，将在试点地区对天价彩礼、铺张浪费、低俗婚闹、随礼攀比等不正之风进行整治，推进社会风气好转。

        </p>
        <a
          className="App-link"
          href="https://reactjs.org"
          target="_blank"
          rel="noopener noreferrer"
        >
          Learn React
        </a>
      </header>
    </div>
  );
}

export default App;
